{
    "version": "https://jsonfeed.org/version/1",
    "title": "2damasi",
    "description": "",
    "home_page_url": "https://mariodjb030.github.io/2damasi",
    "feed_url": "https://mariodjb030.github.io/2damasi/feed.json",
    "user_comment": "",
    "author": {
        "name": "Mario De Juana Baeza"
    },
    "items": [
        {
            "id": "https://mariodjb030.github.io/2damasi/ultima-hora-la-maldicion-de-las-licencias-por-que-hay-jugadores-estrella-que-desaparecen-de-ea-sports-fc.html",
            "url": "https://mariodjb030.github.io/2damasi/ultima-hora-la-maldicion-de-las-licencias-por-que-hay-jugadores-estrella-que-desaparecen-de-ea-sports-fc.html",
            "title": "¡ÚLTIMA HORA! La &quot;maldición&quot; de las licencias: ¿Por qué hay jugadores estrella que desaparecen de EA Sports FC?",
            "summary": "Cada nueva entrega del simulador de fútbol de EA Sports (anteriormente conocido&hellip;",
            "content_html": "<p>Cada nueva entrega del simulador de fútbol de EA Sports (anteriormente conocido como FIFA y ahora <strong>EA Sports FC</strong>) trae consigo una pregunta recurrente entre los aficionados: <i>¿Dónde está mi jugador favorito?</i></p>\n<p>La respuesta, año tras año, se reduce al complejo y millonario mundo de los <strong>derechos y licencias</strong> en la industria de los videojuegos. La ausencia de futbolistas clave se debe, principalmente, a tres factores:</p>\n<p><img loading=\"lazy\" src=\"https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fwww.hdwallpapers.in%2Fdownload%2Fcristiano_ronaldo_cr7_with_cup_in_blur_stadium_background_is_wearing_white_sports_dress_hd_cristiano_ronaldo-HD.jpg&amp;f=1&amp;nofb=1&amp;ipt=817030980d8c7785e2a7b74338b95d40aacf9aa811de5fb8a093dcd7eb04b59d\" alt=\"Cristiano Ronaldo CR7 With Cup In Blur Stadium Background Is Wearing ...\" data-is-external-image=\"true\"></p>\n<h3>1. La Batalla por las Ligas y la 'Excepción Brasileña'</h3>\n<p> </p>\n<p>El motivo más frecuente es la pérdida o la no adquisición de la licencia de una liga completa. Cuando EA Sports no tiene un acuerdo con una competición, los clubes de esa liga aparecen con nombres, escudos y equipaciones genéricas, y sus jugadores, aunque a veces están en la base de datos, lo hacen con nombres falsos o atributos irreales en los modos de juego tradicionales.</p>\n<p>El caso más notorio es el de la <strong>Liga Brasileña</strong> (Campeonato Brasileiro Série A) y la <strong>Selección Nacional de Brasil</strong>. Debido a las leyes locales, EA Sports no puede negociar un acuerdo global con la federación o la liga para usar la imagen de los jugadores; en su lugar, debe negociar <strong>individualmente</strong> con cada futbolista. Ante la imposibilidad de conseguir miles de acuerdos, EA opta por no incluir la liga.</p>\n<p><strong>Consecuencia:</strong> Jugadores que han vuelto a Brasil, como el brasileño <strong>Neymar Jr.</strong> (tras su traspaso), o estrellas que deciden jugar allí, desaparecen del juego base y de muchos modos. Lo mismo aplica a otras ligas sudamericanas o asiáticas sin licencia completa.</p>\n<p> </p>\n<h3>2. Jugadores Retirados o Sancionados</h3>\n<p> </p>\n<p>La base de datos de EA Sports se actualiza cada temporada con las plantillas oficiales. Por lo tanto, cualquier jugador que anuncie su <strong>retiro profesional</strong> (incluso figuras históricas) es eliminado del juego.</p>\n<p>De igual manera, los futbolistas que enfrentan <strong>sanciones prolongadas</strong> por la FIFA o las agencias antidopaje (como el caso en ediciones anteriores de <strong>Paul Pogba</strong> o <strong>Papu Gómez</strong>) son apartados de las plantillas del juego hasta que concluya su periodo de suspensión.</p>\n<p> </p>\n<h3>3. La Competencia: Konami y la Lucha Club a Club</h3>\n<p> </p>\n<p>La rivalidad con otros juegos de fútbol (especialmente <i>eFootball</i> de Konami) hace que las licencias se vuelvan exclusivas.</p>\n<p>Aunque EA Sports mantiene la gran mayoría de las licencias de las grandes ligas (Premier League, LaLiga, Bundesliga), Konami ha logrado asegurar acuerdos de exclusividad con clubes de renombre en ciertas ligas.</p>\n<p><strong>El ejemplo italiano:</strong> Pese a tener la licencia de la <strong>Serie A</strong>, EA ha perdido los derechos de clubes clave como el <strong>Inter de Milán</strong> y el <strong>AC Milan</strong> en ediciones recientes, que aparecen con nombres ficticios (como <i>Lombardía FC</i> o <i>Milano FC</i>), y a pesar de que los jugadores suelen aparecer con sus nombres correctos, el ambiente, el escudo y el estadio no son auténticos.</p>\n<p>En definitiva, la ausencia de un jugador estrella no es un error, sino una <strong>decisión económica y legal</strong> de la compañía para evitar litigios o pagar sumas excesivas por derechos de imagen que caducan anualmente.</p>",
            "author": {
                "name": "Mario De Juana Baeza"
            },
            "tags": [
                   "Juegos",
                   "Deportes"
            ],
            "date_published": "2025-09-25T20:53:25+02:00",
            "date_modified": "2025-09-25T20:53:25+02:00"
        },
        {
            "id": "https://mariodjb030.github.io/2damasi/anime-noticias-y-estrenos-recientes-destacados.html",
            "url": "https://mariodjb030.github.io/2damasi/anime-noticias-y-estrenos-recientes-destacados.html",
            "title": "Anime - Noticias y Estrenos Recientes Destacados",
            "summary": "Demon Slayer: Kimetsu no Yaiba - El Castillo Infinito: La película sigue&hellip;",
            "content_html": "<ul>\n<li>\n<p><strong>Demon Slayer: Kimetsu no Yaiba - El Castillo Infinito:</strong> La película sigue generando mucho revuelo. Se ha confirmado que se ha convertido en la película de anime más taquillera del mundo y también en la más taquillera en EE. UU.</p>\n</li>\n<li>\n<p><strong>Chainsaw Man - The Movie: Reze Arc:</strong> La película de <i>Chainsaw Man</i> ha tenido un gran debut en Japón, incluso superando a <i>Demon Slayer: Kimetsu no Yaiba - El Castillo Infinito</i> en la taquilla japonesa tras su estreno. Se espera su estreno en Estados Unidos en octubre.</p>\n</li>\n<li>\n<p><strong>The Rising of the Shield Hero (Temporada 5):</strong> Se ha anunciado oficialmente que el anime tendrá una quinta temporada.</p>\n</li>\n<li>\n<p><strong>Jujutsu Kaisen:</strong> La franquicia está muy activa. Se ha anunciado la película <strong>JUJUTSU KAISEN: Execution -Shibuya Incident x The Culling Game Begins-</strong> que llegará a los cines y adelantará la Temporada 3 del anime, cuyo estreno en <i>streaming</i> se espera para 2026 y adaptará el arco del \"Culling Game\".</p>\n</li>\n</ul>\n<h2>Calendario de Estrenos Anime: Lo Más Esperado de 2025</h2>\n<div class=\"horizontal-scroll-wrapper\">\n<div class=\"table-block-component\">\n<div class=\"table-block has-export-button\">\n<div class=\"table-content not-end-of-paragraph\">\n<table>\n<thead>\n<tr>\n<td>Título del Anime</td>\n<td>Temporada/Arco</td>\n<td>Fecha de Estreno Estimada</td>\n<td>Notas Destacadas</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td><strong>Solo Leveling</strong></td>\n<td>Temporada 2</td>\n<td>Enero de 2025</td>\n<td>Continuación del aclamado anime basado en el <i>webtoon</i>.</td>\n</tr>\n<tr>\n<td><strong>Sakamoto Days</strong></td>\n<td>Estreno del Anime</td>\n<td>Enero de 2025</td>\n<td>Debut del anime, con una película <i>live-action</i> (acción real) anunciada para 2026.</td>\n</tr>\n<tr>\n<td><strong>Fire Force</strong></td>\n<td>Temporada 3</td>\n<td>Abril de 2025</td>\n<td>El regreso del anime se emitirá en dos partes (o <i>cours</i>).</td>\n</tr>\n<tr>\n<td><strong>My Hero Academia</strong></td>\n<td>Temporada 8 (Final)</td>\n<td>Octubre de 2025</td>\n<td>La esperada temporada final que cerrará la épica historia.</td>\n</tr>\n<tr>\n<td><strong>One-Punch Man</strong></td>\n<td>Temporada 3</td>\n<td>Octubre de 2025</td>\n<td>El héroe más fuerte vuelve para una nueva entrega de acción.</td>\n</tr>\n<tr>\n<td><strong>One Piece</strong></td>\n<td>Arco de Egghead</td>\n<td>Continúa</td>\n<td>El anime sigue en emisión, con una pausa anunciada para optimizar la calidad de la animación.</td>\n</tr>\n<tr>\n<td><strong>JoJo's Bizarre Adventure</strong></td>\n<td><i>Steel Ball Run</i> (Parte 7)</td>\n<td>Año 2026 (Primer tráiler revelado)</td>\n<td>Se ha mostrado el primer tráiler de la muy anticipada Parte 7, con estreno previsto para el próximo año.</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n</div>\n</div>\n<p>Mantente atento a las plataformas de <i>streaming</i> como Crunchyroll, ya que suelen anunciar sus alineaciones de temporada con bastante anticipación, incluyendo estrenos como la Temporada de Otoño 2025.</p>",
            "author": {
                "name": "Mario De Juana Baeza"
            },
            "tags": [
                   "Anime"
            ],
            "date_published": "2025-09-25T20:51:17+02:00",
            "date_modified": "2025-09-25T20:55:14+02:00"
        },
        {
            "id": "https://mariodjb030.github.io/2damasi/la-batalla-por-la-gama-alta-se-intensifica-xiaomi-lanza-la-serie-17-como-rival-directo-del-iphone.html",
            "url": "https://mariodjb030.github.io/2damasi/la-batalla-por-la-gama-alta-se-intensifica-xiaomi-lanza-la-serie-17-como-rival-directo-del-iphone.html",
            "title": "La Batalla por la Gama Alta se Intensifica: Xiaomi Lanza la Serie 17 como Rival Directo del iPhone",
            "summary": "Madrid, 25 de septiembre de 2025 - En un movimiento audaz que&hellip;",
            "content_html": "<p><strong>Madrid, 25 de septiembre de 2025</strong> - En un movimiento audaz que agita el mercado global de smartphones, Xiaomi ha presentado hoy su esperada serie Xiaomi 17. Los nuevos modelos, 17 Pro y 17 Pro Max, llegan con la clara intención de competir directamente con los buques insignia de Apple, ofreciendo un diseño premium, especificaciones de vanguardia y, crucialmente, un precio más agresivo.</p>\n<p><img loading=\"lazy\" src=\"https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fi02.appmifile.com%2Fmi-com-product%2Ffly-birds%2Fxiaomi-15-ultra%2Fpc%2Fclassic.jpg%3Ff&amp;f=1&amp;nofb=1&amp;ipt=2d37edd0981446a4463ae194149a5a4270c36d3c9fa83da5d472b089bebc3ffc\" alt=\"Xiaomi 15 Ultra - Xiaomi Global\" data-is-external-image=\"true\"></p>\n<p>Durante el evento de lanzamiento celebrado en Pekín, la compañía ha destacado las capacidades fotográficas avanzadas de la nueva serie, que incorpora sensores de última generación y una colaboración renovada con Leica. Además, ambos terminales están impulsados por los procesadores más potentes del mercado, prometiendo un rendimiento excepcional tanto para el uso diario como para las tareas más exigentes, como el gaming y la edición de vídeo.</p>\n<p>\"No solo queremos ofrecer tecnología de punta, sino hacerla accesible\", declaró Lei Jun, CEO de Xiaomi, durante la presentación. Con un precio de salida que se sitúa estratégicamente por debajo de sus competidores directos, Xiaomi busca atraer a los consumidores que desean una experiencia de gama alta sin tener que asumir el coste de otros gigantes del sector.</p>\n<p>El lanzamiento se produce en un momento clave, justo después de la llegada de los nuevos iPhone y en vísperas de la temporada de compras navideñas. Los analistas del sector señalan que esta estrategia podría consolidar la posición de Xiaomi en el mercado europeo y presionar a otras marcas a reajustar sus precios.</p>\n<p>Mientras tanto, el ecosistema Android no se detiene. Otras marcas como OnePlus y realme ya han anunciado que integrarán la próxima generación de procesadores Snapdragon, lo que augura un final de año cargado de innovación y una competencia más reñida que nunca en el bolsillo de los consumidores.</p>\n<p> </p>",
            "author": {
                "name": "Mario De Juana Baeza"
            },
            "tags": [
                   "Moviles",
                   "Informatica"
            ],
            "date_published": "2025-09-25T20:47:44+02:00",
            "date_modified": "2025-09-25T20:47:57+02:00"
        },
        {
            "id": "https://mariodjb030.github.io/2damasi/post-1.html",
            "url": "https://mariodjb030.github.io/2damasi/post-1.html",
            "title": "La IA Generativa se Expande: Nuevos Modelos Prometen Revolucionar la Creatividad y la Ciencia",
            "summary": "En un avance que redefine los límites de la inteligencia artificial, las&hellip;",
            "content_html": "<p><strong>En un avance que redefine los límites de la inteligencia artificial, las principales compañías tecnológicas y laboratorios de investigación han lanzado una nueva generación de modelos de IA generativa. Estos sistemas no solo mejoran la creación de texto e imágenes, sino que ahora se adentran en campos como la música, el video y el descubrimiento científico con una precisión y creatividad sin precedentes.</strong></p>\n<p>Este mes, gigantes como <strong>Google, OpenAI y startups emergentes</strong> han presentado modelos capaces de generar videos de alta fidelidad a partir de simples descripciones de texto, componer piezas musicales complejas en diversos géneros e incluso diseñar nuevas proteínas que podrían acelerar el desarrollo de fármacos.</p>\n<p>Una de las innovaciones más destacadas es la capacidad de estos sistemas para comprender el contexto y la semántica a un nivel mucho más profundo. Por ejemplo, un nuevo modelo de IA puede crear un cortometraje que no solo sigue una trama, sino que también mantiene la coherencia de los personajes y el estilo visual a lo largo de las escenas. En el ámbito científico, otro sistema ha logrado diseñar moléculas estables que no existen en la naturaleza, abriendo nuevas vías para la medicina y la ciencia de materiales.</p>\n<p>\"Estamos pasando de una fase en la que la IA era una herramienta de asistencia a una en la que se convierte en una verdadera colaboradora creativa y científica\", comentó un experto en IA de la Universidad de Stanford. \"Estos modelos pueden proponer ideas y soluciones que a un humano no se le ocurrirían\".<br><br><img loading=\"lazy\" src=\"https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fwww.aipbarcelona.com%2Fwp-content%2Fuploads%2F2023%2F12%2FCaptura-de-Pantalla-2023-12-14-a-las-13.40.04-1024x567.png&amp;f=1&amp;nofb=1&amp;ipt=fad7de36d2743473be35aa217123146d2901502e8f04c9cfcb8dbcb7f862d74b\" alt=\"10 herramientas de IA para creación de imágenes - AIP Barcelona\" data-is-external-image=\"true\"></p>\n<p>Sin embargo, este rápido avance también ha intensificado el debate sobre las <strong>implicaciones éticas y sociales</strong>. La facilidad para crear contenido multimedia ultrarrealista aumenta la preocupación por la desinformación y los \"deepfakes\". Además, el impacto en el mercado laboral de industrias creativas y científicas es un tema de intensa discusión entre economistas y responsables políticos.</p>\n<p>Mientras el mundo se maravilla con las nuevas capacidades de la IA, la carrera por desarrollar sistemas más potentes continúa, dejando claro que estamos solo al comienzo de una transformación tecnológica que redefinirá nuestra relación con la creatividad, la información y el propio proceso de descubrimiento.</p>",
            "author": {
                "name": "Mario De Juana Baeza"
            },
            "tags": [
                   "Inteligencia Artificial",
                   "Informatica"
            ],
            "date_published": "2025-09-25T20:10:47+02:00",
            "date_modified": "2025-09-25T20:45:17+02:00"
        }
    ]
}
